{
  "sectionName": "Tin khuyến nông và DVNN các tỉnh, thành",
  "articles": [
    {
      "title": "TTKNQG: Tổ chức toạ đàm \"Tổ chức khuyến nông cộng đồng, hợp tác xã, tổ hợp tác trong triển khai thực hiện Đề án 1 triệu ha lúa chất lượng cao, phát thải thấp gắn với tăng trưởng xanh vùng ĐBSCL”",
      "link": "https://kndvnn.cantho.vn/Default.aspx?tabId=1438&ndid=18286",
      "details": {
        "title": "TTKNQG: Tổ chức toạ đàm \"Tổ chức khuyến nông cộng đồng, hợp tác xã, tổ hợp tác trong triển khai thực hiện Đề án 1 triệu ha lúa chất lượng cao, phát thải thấp gắn với tăng trưởng xanh vùng ĐBSCL”",
        "content": "TTKNQG: Tổ chức toạ đàm \"Tổ chức khuyến nông cộng đồng, hợp tác xã, tổ hợp tác trong triển khai thực hiện Đề án 1 triệu ha lúa chất lượng cao, phát thải thấp gắn với tăng trưởng xanh vùng ĐBSCL”\n            In bài viết\n           95 21/04/2025Ảnh: Ông Hoàng Văn Hồng, Phó Giám đốc Trung tâm Khuyến nông Quốc gia trao đổi với các đại biểuNgày 18/4/2025, Trung tâm Khuyến nông Quốc gia phối hợp Sở Nông nghiệp và Môi trường tỉnh Trà Vinh tổ chức Tọa đàm với chủ đề “Tổ chức khuyến nông cộng đồng, hợp tác xã, tổ hợp tác trong triển khai thực hiện Đề án 1 triệu héc-ta chuyên canh lúa chất lượng cao và phát thải thấp”.Tham dự buổi tọa đàm có ông Hoàng Văn Hồng, Phó Giám đốc Trung tâm Khuyến nông Quốc gia; bà Huỳnh Thị Kim Định, Phó Cục trưởng Cục Hợp tác và Phát triển nông thôn; ông Lê Văn Đông, Phó Giám đốc Sở Nông nghiệp và Môi trường; đại diện Trung tâm Khuyến nông/Trung tâm dịch vụ nông nghiệp các tỉnh khu vực Đồng bằng sông Cửu Long (ĐBSCL) cùng gần 200 đại biểu đại diện các Hợp tác xã (HTX), Tổ hợp tác trên địa bàn tỉnh.\n\nTại hội thảo, các đại biểu tham dự được nghe 03 báo cáo của đại diện Trung tâm Khuyến nông Quốc gia thông tin kết quả sau một năm thực hiện Đề án 1 triệu héc-ta chuyên canh lúa chất lượng cao và phát thải thấp tại vùng ĐBSCL; Báo cáo Vai trò của khuyến nông cơ sở và hợp tác xã trong tổ chức sản xuất lúa phát thải thấp gắn với tăng trưởng xanh tại tỉnh Trà Vinh của Trung tâm Khuyến nông tỉnh Trà Vinh và kết quả triển khai mô hình thí điểm canh tác lúa giảm phát thải tại Hợp tác xã nông nghiệp Phước Hảo đại diện (HTX) nông nghiệp Phước Hảo, xã Phước Hảo, huyện Châu Thành, tỉnh Trà Vinh trình bày.\n\nTheo báo cáo của Trung tâm Khuyến nông quốc gia, đến cuối năm 2024, có 57 tỉnh, thành phố trong cả nước đã thành lập 5.167 tổ khuyến nông cộng đồng, thu hút 47.000 thành viên. Tổ khuyến nông cộng đồng hình thành trên cơ sở tự nguyện, gồm các thành viên có chuyên môn, uy tín, kinh nghiệm trong sản xuất nông nghiệp tham gia thực hiện thí điểm Đề án “Nâng cao hiệu...",
        "date": "10/09/2025",
        "author": "Không có tác giả"
      },
      "fullDetails": {
        "title": "TTKNQG: Tổ chức toạ đàm \"Tổ chức khuyến nông cộng đồng, hợp tác xã, tổ hợp tác trong triển khai thực hiện Đề án 1 triệu ha lúa chất lượng cao, phát thải thấp gắn với tăng trưởng xanh vùng ĐBSCL”",
        "content": "TTKNQG: Tổ chức toạ đàm \"Tổ chức khuyến nông cộng đồng, hợp tác xã, tổ hợp tác trong triển khai thực hiện Đề án 1 triệu ha lúa chất lượng cao, phát thải thấp gắn với tăng trưởng xanh vùng ĐBSCL”\n            In bài viết\n           96 21/04/2025Ảnh: Ông Hoàng Văn Hồng, Phó Giám đốc Trung tâm Khuyến nông Quốc gia trao đổi với các đại biểuNgày 18/4/2025, Trung tâm Khuyến nông Quốc gia phối hợp Sở Nông nghiệp và Môi trường tỉnh Trà Vinh tổ chức Tọa đàm với chủ đề “Tổ chức khuyến nông cộng đồng, hợp tác xã, tổ hợp tác trong triển khai thực hiện Đề án 1 triệu héc-ta chuyên canh lúa chất lượng cao và phát thải thấp”.Tham dự buổi tọa đàm có ông Hoàng Văn Hồng, Phó Giám đốc Trung tâm Khuyến nông Quốc gia; bà Huỳnh Thị Kim Định, Phó Cục trưởng Cục Hợp tác và Phát triển nông thôn; ông Lê Văn Đông, Phó Giám đốc Sở Nông nghiệp và Môi trường; đại diện Trung tâm Khuyến nông/Trung tâm dịch vụ nông nghiệp các tỉnh khu vực Đồng bằng sông Cửu Long (ĐBSCL) cùng gần 200 đại biểu đại diện các Hợp tác xã (HTX), Tổ hợp tác trên địa bàn tỉnh.\n\nTại hội thảo, các đại biểu tham dự được nghe 03 báo cáo của đại diện Trung tâm Khuyến nông Quốc gia thông tin kết quả sau một năm thực hiện Đề án 1 triệu héc-ta chuyên canh lúa chất lượng cao và phát thải thấp tại vùng ĐBSCL; Báo cáo Vai trò của khuyến nông cơ sở và hợp tác xã trong tổ chức sản xuất lúa phát thải thấp gắn với tăng trưởng xanh tại tỉnh Trà Vinh của Trung tâm Khuyến nông tỉnh Trà Vinh và kết quả triển khai mô hình thí điểm canh tác lúa giảm phát thải tại Hợp tác xã nông nghiệp Phước Hảo đại diện (HTX) nông nghiệp Phước Hảo, xã Phước Hảo, huyện Châu Thành, tỉnh Trà Vinh trình bày.\n\nTheo báo cáo của Trung tâm Khuyến nông quốc gia, đến cuối năm 2024, có 57 tỉnh, thành phố trong cả nước đã thành lập 5.167 tổ khuyến nông cộng đồng, thu hút 47.000 thành viên. Tổ khuyến nông cộng đồng hình thành trên cơ sở tự nguyện, gồm các thành viên có chuyên môn, uy tín, kinh nghiệm trong sản xuất nông nghiệp tham gia thực hiện thí điểm Đề án “Nâng cao hiệu quả hoạt động công tác khuyến nông trên cơ sở kiện toàn mô hình tổ khuyến nông cộng đồng”, hệ thống khuyến nông cộng đồng bước đầu đã được hình thành và triển khai rộng khắp.\n\nKết quả, đã tổ chức 1 lớp ToT (tiểu giảng viên); 457 lớp cho cán bộ HTX theo các chuyên đề; 48 lớp cho cán bộ khuyến nông cơ sở, trên 1.500 lượt người; 84 lớp cho nông dân, thành viên HTX, trên 4.000 lượt người; 10 đoàn thăm quan, học tập kinh nghiệm. Về các mô hình thí điểm đã áp dụng 100% sạ thưa, sạ hàng, hạn chế sử dụng phân hoá học, thuốc bảo vệ thực vật, áp dụng kỹ thuật tưới nước tiết kiệm. Kết quả, năng suất cao hơn khoảng 0,4 tấn/ha, tổng chi phí đầu vào giảm từ 10-15%, giảm 40 – 50% lượng giống so với mô hình đối chứng, giúp nông dân tăng lợi nhuận từ 2,3 – 7,6 triệu đồng/ha so với mô hình sản xuất thông thường, đặc biệt giảm phát thải khí nhà kính, trung bình 5,0 - 6,0 tấn CO2 tương đương/ha.\n\nThảo luận tại Toạ đàm các đại biểu đã đề xuất nhiều ý kiến để nâng cao hiệu quả hoạt động của Tổ khuyến nông cộng đồng và nâng cao hiệu quả sản xuất như: cần có chính sách nhiều khuyến khích khi nông dân, HTX tham gia đề án, việc liên kết với các doanh nghiệp vẫn còn rời rạc, chưa tập trung, cần tăng cường tập huấn, hướng dẫn nâng cao năng lực, khoa học kỹ thuật mới đặc biệt là chuyển đổi số, công nghệ cao vào sản xuất,…\n\nTrước đó, các đại biểu đã được tham quan mô hình canh tác lúa chất lượng cao và giảm phát thải với quy mô 46 hộ và 50 ha tại HTX nông nghiệp Phước Hảo, xã Phước Hảo, huyện Châu Thành, tỉnh Trà Vinh.\n\nMột số hình ảnh tại Tọa đàm:\n\nNgô Văn Thống - TTKN&DVNN\n\n                      Ý kiến bạn đọc\n\n                        Tin tiếp theo \n\nTham dự buổi tọa đàm có ông Hoàng Văn Hồng, Phó Giám đốc Trung tâm Khuyến nông Quốc gia; bà Huỳnh Thị Kim Định, Phó Cục trưởng Cục Hợp tác và Phát triển nông thôn; ông Lê Văn Đông, Phó Giám đốc Sở Nông nghiệp và Môi trường; đại diện Trung tâm Khuyến nông/Trung tâm dịch vụ nông nghiệp các tỉnh khu vực Đồng bằng sông Cửu Long (ĐBSCL) cùng gần 200 đại biểu đại diện các Hợp tác xã (HTX), Tổ hợp tác trên địa bàn tỉnh.\n\nTại hội thảo, các đại biểu tham dự được nghe 03 báo cáo của đại diện Trung tâm Khuyến nông Quốc gia thông tin kết quả sau một năm thực hiện Đề án 1 triệu héc-ta chuyên canh lúa chất lượng cao và phát thải thấp tại vùng ĐBSCL; Báo cáo Vai trò của khuyến nông cơ sở và hợp tác xã trong tổ chức sản xuất lúa phát thải thấp gắn với tăng trưởng xanh tại tỉnh Trà Vinh của Trung tâm Khuyến nông tỉnh Trà Vinh và kết quả triển khai mô hình thí điểm canh tác lúa giảm phát thải tại Hợp tác xã nông nghiệp Phước Hảo đại diện (HTX) nông nghiệp Phước Hảo, xã Phước Hảo, huyện Châu Thành, tỉnh Trà Vinh trình bày.\n\nTheo báo cáo của Trung tâm Khuyến nông quốc gia, đến cuối năm 2024, có 57 tỉnh, thành phố trong cả nước đã thành lập 5.167 tổ khuyến nông cộng đồng, thu hút 47.000 thành viên. Tổ khuyến nông cộng đồng hình thành trên cơ sở tự nguyện, gồm các thành viên có chuyên môn, uy tín, kinh nghiệm trong sản xuất nông nghiệp tham gia thực hiện thí điểm Đề án “Nâng cao hiệu quả hoạt động công tác khuyến nông trên cơ sở kiện toàn mô hình tổ khuyến nông cộng đồng”, hệ thống khuyến nông cộng đồng bước đầu đã được hình thành và triển khai rộng khắp.\n\nKết quả, đã tổ chức 1 lớp ToT (tiểu giảng viên); 457 lớp cho cán bộ HTX theo các chuyên đề; 48 lớp cho cán bộ khuyến nông cơ sở, trên 1.500 lượt người; 84 lớp cho nông dân, thành viên HTX, trên 4.000 lượt người; 10 đoàn thăm quan, học tập kinh nghiệm. Về các mô hình thí điểm đã áp dụng 100% sạ thưa, sạ hàng, hạn chế sử dụng phân hoá học, thuốc bảo vệ thực vật, áp dụng kỹ thuật tưới nước tiết kiệm. Kết quả, năng suất cao hơn khoảng 0,4 tấn/ha, tổng chi phí đầu vào giảm từ 10-15%, giảm 40 – 50% lượng giống so với mô hình đối chứng, giúp nông dân tăng lợi nhuận từ 2,3 – 7,6 triệu đồng/ha so với mô hình sản xuất thông thường, đặc biệt giảm phát thải khí nhà kính, trung bình 5,0 - 6,0 tấn CO2 tương đương/ha.\n\nThảo luận tại Toạ đàm các đại biểu đã đề xuất nhiều ý kiến để nâng cao hiệu quả hoạt động của Tổ khuyến nông cộng đồng và nâng cao hiệu quả sản xuất như: cần có chính sách nhiều khuyến khích khi nông dân, HTX tham gia đề án, việc liên kết với các doanh nghiệp vẫn còn rời rạc, chưa tập trung, cần tăng cường tập huấn, hướng dẫn nâng cao năng lực, khoa học kỹ thuật mới đặc biệt là chuyển đổi số, công nghệ cao vào sản xuất,…\n\nTrước đó, các đại biểu đã được tham quan mô hình canh tác lúa chất lượng cao và giảm phát thải với quy mô 46 hộ và 50 ha tại HTX nông nghiệp Phước Hảo, xã Phước Hảo, huyện Châu Thành, tỉnh Trà Vinh.\n\nMột số hình ảnh tại Tọa đàm:\n\nTri thức nông dân: Từ quản lý sang quản trị nông nghiệpTTKN&DVNN: Thực hiện nhiệm vụ Đánh giá chất lượng nguồn nước các công trình thủy lợi trên địa bàn tỉnh Hậu Giang.Hồ Chí Minh: Tổ chức sự kiện Tuần lễ Giống, nông nghiệp công nghệ cao và sinh vật cảnh năm 2025Cần Thơ: Tập huấn thực hiện Đề án Nâng cao hiệu quả hoạt động công tác khuyến nông trên cơ sở kiện toàn mô hình tổ khuyến nông cộng đồngCần Thơ: Trung tâm Khuyến nông Quốc gia kiểm tra các mô hình sản xuất lúa dự án khuyến nông Trung ương năm 2025Hội thảo: Đánh giá đặc điểm và tính thích nghi của giống lúa TB99 tại Hậu GiangSức khỏe đất trồng sầu riêng đang suy giảm nghiêm trọngKhuyến nông - Gắn kết  \n\n                Video Khuyến nông\n\n\t\t                       Xem tất cả",
        "date": "10/09/2025",
        "author": "Không có tác giả"
      }
    },
    {
      "title": "Hậu Giang: Tham quan học tập các mô hình sản xuất hiệu quả kết hợp nắm bắt thông tin thị trường ngoài tỉnh",
      "link": "https://kndvnn.cantho.vn/Default.aspx?tabId=1438&ndid=18103",
      "details": {
        "title": "Hậu Giang: Tham quan học tập các mô hình sản xuất hiệu quả kết hợp nắm bắt thông tin thị trường ngoài tỉnh",
        "content": "Hậu Giang: Tham quan học tập các mô hình sản xuất hiệu quả kết hợp nắm bắt thông tin thị trường ngoài tỉnh\n            In bài viết\n           513 10/12/2024Ảnh: Đoàn tham quan học tập tại HTX rau quả sạch Chúc Sơn, tại TT Chúc Sơn, huyện Chương Mỹ, TP Hà Nội.Nhằm tạo điều kiện cho cán bộ ngành nông nghiệp, viên chức khuyến nông tham quan, học tập các mô hình sản xuất mới, các mô hình áp dụng tiến bộ khoa học kỹ thuật đạt hiệu quả cao, mô hình Tổ khuyến nông cộng đồng, học tập về đổi mới công tác khuyến nông, chuyển đổi cơ cấu nông nghiệp hiệu quả, bền vững, các mô hình nông nghiệp kết hợp du lịch, mô hình khuyến nông công nghệ cao áp dụng chuyển đổi số, … Trao đổi, học tập kinh nghiệm trong công tác khuyến nông; Nắm bắt thông tin thị trường nông sản; Tìm kiếm và mở rộng các mối quan hệ hợp tác trong sản xuất và tiêu thụ nông sản tại một số tỉnh, thành trong nước.Từ ngày 07-12/11/2024 Trung tâm Khuyến nông và DVNN tỉnh Hậu Giang tổ chức chuyến tham quan học tập các mô hình sản xuất nông nghiệp hiệu quả kết hợp nắm bắt thông tin thị trường ngoài tỉnh gắn với dự Hội nghị giao ban Câu lạc bộ Khuyến nông đô thị lần 2 năm 2024. Tham gia đoàn có Ông Võ Xuân Tân – PGĐ. Sở Nông nghiệp và PTNT làm Trưởng đoàn, Ông Bành Đức Tín – PGĐ. Trung tâm Khuyến nông & DVNN và cùng các viên chức các phòng, trạm thuộc Trung tâm Khuyến nông và Dịch vụ nông nghiệp tỉnh.\n\nChuyến đi nhằm mục đích tiếp cận những kỹ thuật sản xuất hiện đại, nâng cao kiến thức và kinh nghiệm cho viên chức khuyến nông để tuyên truyền đến người nông dân trên địa bàn tỉnh ứng dụng, đồng thời thúc đẩy phát triển kinh tế nông nghiệp bền vững.\n\nTrong chuyến tham quan, học tập đoàn đã đến thăm các mô hình sản xuất nổi bật như: (1) Mô hình ứng dụng chuyển đổi số, công nghệ cao trong sản xuất hoa lan của Công ty Châu Giang tại xã Đông Sơn, huyện Thủy Nguyên, thành phố Hải Phòng, là một trong những đơn vị đầu tư nông nghiệp công nghệ cao tiêu biểu của Hải Phòng. Công ty được thành lập năm 2017 chuyên sản xuất các sản phẩm...",
        "date": "10/09/2025",
        "author": "Không có tác giả"
      },
      "fullDetails": {
        "title": "Hậu Giang: Tham quan học tập các mô hình sản xuất hiệu quả kết hợp nắm bắt thông tin thị trường ngoài tỉnh",
        "content": "Hậu Giang: Tham quan học tập các mô hình sản xuất hiệu quả kết hợp nắm bắt thông tin thị trường ngoài tỉnh\n            In bài viết\n           514 10/12/2024Ảnh: Đoàn tham quan học tập tại HTX rau quả sạch Chúc Sơn, tại TT Chúc Sơn, huyện Chương Mỹ, TP Hà Nội.Nhằm tạo điều kiện cho cán bộ ngành nông nghiệp, viên chức khuyến nông tham quan, học tập các mô hình sản xuất mới, các mô hình áp dụng tiến bộ khoa học kỹ thuật đạt hiệu quả cao, mô hình Tổ khuyến nông cộng đồng, học tập về đổi mới công tác khuyến nông, chuyển đổi cơ cấu nông nghiệp hiệu quả, bền vững, các mô hình nông nghiệp kết hợp du lịch, mô hình khuyến nông công nghệ cao áp dụng chuyển đổi số, … Trao đổi, học tập kinh nghiệm trong công tác khuyến nông; Nắm bắt thông tin thị trường nông sản; Tìm kiếm và mở rộng các mối quan hệ hợp tác trong sản xuất và tiêu thụ nông sản tại một số tỉnh, thành trong nước.Từ ngày 07-12/11/2024 Trung tâm Khuyến nông và DVNN tỉnh Hậu Giang tổ chức chuyến tham quan học tập các mô hình sản xuất nông nghiệp hiệu quả kết hợp nắm bắt thông tin thị trường ngoài tỉnh gắn với dự Hội nghị giao ban Câu lạc bộ Khuyến nông đô thị lần 2 năm 2024. Tham gia đoàn có Ông Võ Xuân Tân – PGĐ. Sở Nông nghiệp và PTNT làm Trưởng đoàn, Ông Bành Đức Tín – PGĐ. Trung tâm Khuyến nông & DVNN và cùng các viên chức các phòng, trạm thuộc Trung tâm Khuyến nông và Dịch vụ nông nghiệp tỉnh.\n\nChuyến đi nhằm mục đích tiếp cận những kỹ thuật sản xuất hiện đại, nâng cao kiến thức và kinh nghiệm cho viên chức khuyến nông để tuyên truyền đến người nông dân trên địa bàn tỉnh ứng dụng, đồng thời thúc đẩy phát triển kinh tế nông nghiệp bền vững.\n\nTrong chuyến tham quan, học tập đoàn đã đến thăm các mô hình sản xuất nổi bật như: (1) Mô hình ứng dụng chuyển đổi số, công nghệ cao trong sản xuất hoa lan của Công ty Châu Giang tại xã Đông Sơn, huyện Thủy Nguyên, thành phố Hải Phòng, là một trong những đơn vị đầu tư nông nghiệp công nghệ cao tiêu biểu của Hải Phòng. Công ty được thành lập năm 2017 chuyên sản xuất các sản phẩm nông nghiệp công nghệ cao. Quy mô 2 ha nhà lưới theo công nghệ ISAREL, trong nhà lưới được lắp đặt các hệ thống điều khiển tự động, điều hòa nhiệt độ, quạt thông gió, cảm biến nhiệt độ, hệ thống lọc nước tự động, hệ thống tưới tự động hóa. (2) Tham quan mô hình Hợp tác xã Hoa Mây Sanh (sản xuất hoa hướng tới hình thành Mô hình HTX nông nghiệp gắn với du lịch nông thôn) Tại Xã Tân Tiến, Huyện An Dương, TP Hải Phòng, được thành lập năm 2020, hoạt động về lĩnh vực sản xuất, kinh doanh hoa, cây cảnh. Tổng diện tích đất canh tác là 12,5ha. HTX đã xây dựng mô hình, khảo nghiệm các giống hoa lily, hoa loa kèn, hoa sen, hoa cúc… mô hình đã góp phần tăng hiệu quả kinh tế gấp 7 -10 lần trồng lúa và gia tăng giá trị trên đất nông nghiệp. Tạo môi trường nông thôn sinh thái trong lành, khắc phục tình trạng đất nông nghiệp bị bỏ hoang hóa nhiều năm trên địa bàn xã. (3) Tham quan một số giống lúa, rau màu, cây ăn quả các loại tại Công ty cổ phần tập đoàn ThaiBinh Seed tỉnh Thái Bình. ThaiBinh Seed là đơn vị chuyên nghiên cứu, chọn tạo, sản xuất, kinh doanh, kiểm nghiệm các loại giống cây trồng, sản xuất kinh doanh nông sản, gạo chất lượng cao và thương mại dịch vụ. (4) Tham quan quy trình, công nghệ sản xuất và một số loại phân lân tại Công ty Cổ phần Phân lân tỉnh Ninh Bình, buổi làm việc nhằm tìm hiểu quy trình, công nghệ sản xuất cũng như nắm nhu cầu cung ứng và tăng cường liên kết trình diễn mở rộng thị trường đầu tư hỗ trợ của Cty đến nông dân trên địa bàn tỉnh Hậu Giang trong thời gian tới. (5) Tham quan tại mô hình hộ Tống Viết Vinh xã Mai Sơn, huyện Yên Mô, Ninh Bình, diện tích mô hình 5.000 m2 nhà màng để chủ động sản xuất một số loại cây trồng cho giá trị, hiệu quả kinh tế cao như: dưa vân lưới xanh, dưa hấu, dưa vàng... ứng dụng công nghệ thông tin, công nghệ cao trong quá trình quản lý, chăm sóc, phòng trừ sâu bệnh. Sản xuất hàng hoá theo hướng truy xuất nguồn gốc nông sản, các sản phẩm đạt chứng nhận ATVSTP (VietGAP). Doanh thu mỗi năm sau khi trừ chi phí đạt trên 1 tỷ đồng; tạo việc làm thường xuyên cho lao động ở địa phương và lao động thời vụ lúc gieo trồng, thu hoạch sản phẩm. (6) Tham quan học tập tại HTX rau quả sạch Chúc Sơn, tại TT Chúc Sơn, huyện Chương Mỹ, TP Hà Nội. Học tập quy trình sản xuất, sơ chế đóng gói, truy suất nguồn gốc sản phẩm và phân phối tiêu thụ sản phẩm. Các sản phẩm đảm bảo chất lượng sạch, thân thiện với môi trường và đáp ứng nhu cầu ngày càng cao của thị trường.\n\nNhìn chung, các nội dung khảo sát học tập thiết thực và phù hợp với nhu cầu công tác khuyến nông của tỉnh. Giúp viên chức khuyến nông tiếp cận học tập được các nội dung tiến bộ mới trong công tác khuyến nông từ các tỉnh bạn về mô hình sản xuất nông nghiệp ứng dụng công nghệ cao, chuyển đổi số; mô hình sản xuất nông nghiệp hiệu quả.\n\nĐặc biệt, các thành viên trong đoàn được trực tiếp trao đổi với chủ mô hình về quy trình sản xuất, cách áp dụng công nghệ và những kinh nghiệm thực tế trong việc xử lý các rủi ro trong quá trình thực hiện.\n\nSau chuyến tham quan sẽ chọn lọc những nội dung đã học tập được ứng dụng vào công tác khuyến nông tại địa phương, tuyên truyền người dân ứng dụng những công nghệ kỹ thuật mới. Nghiên cứu bổ sung vào các chương trình kế hoạch thời gian tới để triển khai thực hiện góp phần nâng cao hiệu quả công tác khuyến nông giúp cho người dân phát triển sản xuất, tăng thêm thu nhập.\n\nChuyến tham quan học tập đã để lại nhiều ấn tượng sâu sắc và khích lệ tinh thần học hỏi, đổi mới của các thành viên trong đoàn. Đây cũng là cơ hội quý báu để kết nối, chia sẻ kinh nghiệm giữa các tỉnh, CBKT và nông dân, hướng tới xây dựng một nền nông nghiệp thông minh, hiệu quả và thân thiện với môi trường.\n\nMột số ảnh liên quan:\n\nẢnh: Ông Võ Xuân Tân – Phó Giám đốc Sở NN&PTNT cùng Đoàn công tác làm việc tại Công ty cổ phần tập đoàn ThaiBinh Seed\n\nNguyễn Trí MẫnTrung tâm Khuyến nông và DVNN Hậu Giang\n\n                      Ý kiến bạn đọc\n\n                        Tin tiếp theo \n\nTừ ngày 07-12/11/2024 Trung tâm Khuyến nông và DVNN tỉnh Hậu Giang tổ chức chuyến tham quan học tập các mô hình sản xuất nông nghiệp hiệu quả kết hợp nắm bắt thông tin thị trường ngoài tỉnh gắn với dự Hội nghị giao ban Câu lạc bộ Khuyến nông đô thị lần 2 năm 2024. Tham gia đoàn có Ông Võ Xuân Tân – PGĐ. Sở Nông nghiệp và PTNT làm Trưởng đoàn, Ông Bành Đức Tín – PGĐ. Trung tâm Khuyến nông & DVNN và cùng các viên chức các phòng, trạm thuộc Trung tâm Khuyến nông và Dịch vụ nông nghiệp tỉnh.\n\nChuyến đi nhằm mục đích tiếp cận những kỹ thuật sản xuất hiện đại, nâng cao kiến thức và kinh nghiệm cho viên chức khuyến nông để tuyên truyền đến người nông dân trên địa bàn tỉnh ứng dụng, đồng thời thúc đẩy phát triển kinh tế nông nghiệp bền vững.\n\nTrong chuyến tham quan, học tập đoàn đã đến thăm các mô hình sản xuất nổi bật như: (1) Mô hình ứng dụng chuyển đổi số, công nghệ cao trong sản xuất hoa lan của Công ty Châu Giang tại xã Đông Sơn, huyện Thủy Nguyên, thành phố Hải Phòng, là một trong những đơn vị đầu tư nông nghiệp công nghệ cao tiêu biểu của Hải Phòng. Công ty được thành lập năm 2017 chuyên sản xuất các sản phẩm nông nghiệp công nghệ cao. Quy mô 2 ha nhà lưới theo công nghệ ISAREL, trong nhà lưới được lắp đặt các hệ thống điều khiển tự động, điều hòa nhiệt độ, quạt thông gió, cảm biến nhiệt độ, hệ thống lọc nước tự động, hệ thống tưới tự động hóa. (2) Tham quan mô hình Hợp tác xã Hoa Mây Sanh (sản xuất hoa hướng tới hình thành Mô hình HTX nông nghiệp gắn với du lịch nông thôn) Tại Xã Tân Tiến, Huyện An Dương, TP Hải Phòng, được thành lập năm 2020, hoạt động về lĩnh vực sản xuất, kinh doanh hoa, cây cảnh. Tổng diện tích đất canh tác là 12,5ha. HTX đã xây dựng mô hình, khảo nghiệm các giống hoa lily, hoa loa kèn, hoa sen, hoa cúc… mô hình đã góp phần tăng hiệu quả kinh tế gấp 7 -10 lần trồng lúa và gia tăng giá trị trên đất nông nghiệp. Tạo môi trường nông thôn sinh thái trong lành, khắc phục tình trạng đất nông nghiệp bị bỏ hoang hóa nhiều năm trên địa bàn xã. (3) Tham quan một số giống lúa, rau màu, cây ăn quả các loại tại Công ty cổ phần tập đoàn ThaiBinh Seed tỉnh Thái Bình. ThaiBinh Seed là đơn vị chuyên nghiên cứu, chọn tạo, sản xuất, kinh doanh, kiểm nghiệm các loại giống cây trồng, sản xuất kinh doanh nông sản, gạo chất lượng cao và thương mại dịch vụ. (4) Tham quan quy trình, công nghệ sản xuất và một số loại phân lân tại Công ty Cổ phần Phân lân tỉnh Ninh Bình, buổi làm việc nhằm tìm hiểu quy trình, công nghệ sản xuất cũng như nắm nhu cầu cung ứng và tăng cường liên kết trình diễn mở rộng thị trường đầu tư hỗ trợ của Cty đến nông dân trên địa bàn tỉnh Hậu Giang trong thời gian tới. (5) Tham quan tại mô hình hộ Tống Viết Vinh xã Mai Sơn, huyện Yên Mô, Ninh Bình, diện tích mô hình 5.000 m2 nhà màng để chủ động sản xuất một số loại cây trồng cho giá trị, hiệu quả kinh tế cao như: dưa vân lưới xanh, dưa hấu, dưa vàng... ứng dụng công nghệ thông tin, công nghệ cao trong quá trình quản lý, chăm sóc, phòng trừ sâu bệnh. Sản xuất hàng hoá theo hướng truy xuất nguồn gốc nông sản, các sản phẩm đạt chứng nhận ATVSTP (VietGAP). Doanh thu mỗi năm sau khi trừ chi phí đạt trên 1 tỷ đồng; tạo việc làm thường xuyên cho lao động ở địa phương và lao động thời vụ lúc gieo trồng, thu hoạch sản phẩm. (6) Tham quan học tập tại HTX rau quả sạch Chúc Sơn, tại TT Chúc Sơn, huyện Chương Mỹ, TP Hà Nội. Học tập quy trình sản xuất, sơ chế đóng gói, truy suất nguồn gốc sản phẩm và phân phối tiêu thụ sản phẩm. Các sản phẩm đảm bảo chất lượng sạch, thân thiện với môi trường và đáp ứng nhu cầu ngày càng cao của thị trường.\n\nNhìn chung, các nội dung khảo sát học tập thiết thực và phù hợp với nhu cầu công tác khuyến nông của tỉnh. Giúp viên chức khuyến nông tiếp cận học tập được các nội dung tiến bộ mới trong công tác khuyến nông từ các tỉnh bạn về mô hình sản xuất nông nghiệp ứng dụng công nghệ cao, chuyển đổi số; mô hình sản xuất nông nghiệp hiệu quả.\n\nĐặc biệt, các thành viên trong đoàn được trực tiếp trao đổi với chủ mô hình về quy trình sản xuất, cách áp dụng công nghệ và những kinh nghiệm thực tế trong việc xử lý các rủi ro trong quá trình thực hiện.\n\nSau chuyến tham quan sẽ chọn lọc những nội dung đã học tập được ứng dụng vào công tác khuyến nông tại địa phương, tuyên truyền người dân ứng dụng những công nghệ kỹ thuật mới. Nghiên cứu bổ sung vào các chương trình kế hoạch thời gian tới để triển khai thực hiện góp phần nâng cao hiệu quả công tác khuyến nông giúp cho người dân phát triển sản xuất, tăng thêm thu nhập.\n\nChuyến tham quan học tập đã để lại nhiều ấn tượng sâu sắc và khích lệ tinh thần học hỏi, đổi mới của các thành viên trong đoàn. Đây cũng là cơ hội quý báu để kết nối, chia sẻ kinh nghiệm giữa các tỉnh, CBKT và nông dân, hướng tới xây dựng một nền nông nghiệp thông minh, hiệu quả và thân thiện với môi trường.\n\nMột số ảnh liên quan:\n\nẢnh: Ông Võ Xuân Tân – Phó Giám đốc Sở NN&PTNT cùng Đoàn công tác làm việc tại Công ty cổ phần tập đoàn ThaiBinh Seed\n\nTri thức nông dân: Từ quản lý sang quản trị nông nghiệpTTKN&DVNN: Thực hiện nhiệm vụ Đánh giá chất lượng nguồn nước các công trình thủy lợi trên địa bàn tỉnh Hậu Giang.Hồ Chí Minh: Tổ chức sự kiện Tuần lễ Giống, nông nghiệp công nghệ cao và sinh vật cảnh năm 2025Cần Thơ: Tập huấn thực hiện Đề án Nâng cao hiệu quả hoạt động công tác khuyến nông trên cơ sở kiện toàn mô hình tổ khuyến nông cộng đồngCần Thơ: Trung tâm Khuyến nông Quốc gia kiểm tra các mô hình sản xuất lúa dự án khuyến nông Trung ương năm 2025Hội thảo: Đánh giá đặc điểm và tính thích nghi của giống lúa TB99 tại Hậu GiangSức khỏe đất trồng sầu riêng đang suy giảm nghiêm trọngKhuyến nông - Gắn kết  \n\n                Video Khuyến nông\n\n\t\t                       Xem tất cả",
        "date": "10/09/2025",
        "author": "Không có tác giả"
      }
    },
    {
      "title": "Hải Phòng: Hội thảo “Chuyển đối số trong hoạt động Khuyến nông”",
      "link": "https://kndvnn.cantho.vn/Default.aspx?tabId=1438&ndid=18080",
      "details": {
        "title": "Hải Phòng: Hội thảo “Chuyển đối số trong hoạt động Khuyến nông”",
        "content": "Hải Phòng: Hội thảo “Chuyển đối số trong hoạt động Khuyến nông”\n            In bài viết\n           304 20/11/2024Ảnh. Toàn cảnh Hội thảoNgày 8/11/2024, Trung tâm Khuyến nông Quốc gia đã phối hợp với Sở Nông nghiệp và Phát triển Nông thôn (PTNT) thành phố Hải Phòng tổ chức Hội thảo “Chuyển đổi số trong hoạt động khuyến nông” với sự quan tâm của nhiều lãnh đạo, chuyên gia, doanh nghiệp và đại diện từ các tỉnh/thành phố trên cả nước. Đại diện tỉnh Hậu Giang tham dự, có ông Võ Xuân Tân – PGĐ. Sở Nông nghiệp và PTNT cùng đại diện lãnh đạo Trung tâm Khuyến nông và Dịch vụ nông nghiệp tỉnh, lãnh đạo các phòng, Trạm trực thuộc và cán bộ khuyến nông trên địa bàn tỉnh cùng tham dự.Dự hội thảo có ông Bế Trung Anh, Ủy viên Thường trực Hội đồng Dân tộc của Quốc hội; ông Lê Quốc Thanh, Giám đốc Trung tâm Khuyến nông Quốc gia; ông Lê Nguyễn Trường Giang, Viện trưởng Viện Chiến lược Chuyển đổi số; đại diện Trung tâm Chuyển đổi số và Thống kê Nông nghiệp (Bộ Nông nghiệp và Phát triển nông thôn); lãnh đạo Sở Nông nghiệp và Phát triển nông thôn, Trung tâm Khuyến nông 26 tỉnh, thành phố trong cả nước; một số doanh nghiệp cung cấp dịch vụ chuyển đổi số trong nông nghiệp.\n\nTại hội thảo, đại diện một số cơ quan quản lý, nghiên cứu, chuyên gia, doanh nghiệp trong ngành nông nghiệp, đại diện Sở Nông nghiệp và Phát triển nông thôn các tỉnh, thành phố trao đổi thông tin tổng quan về chuyển đổi số, nhất là chuyển đổi số trong hoạt động khuyến nông; giải pháp chuyển đổi số trong hoạt động khuyến nông; quản lý hoạt động sản xuất nông nghiệp bằng ứng dụng FACEFARM;;  cánh đồng công nghệ Global Check; liên kết tiêu thụ nông sản trên nền tảng công nghệ; giải pháp công nghệ thông minh ứng dụng trong sản xuất nông nghiệp… Bên cạnh các bài tham luận đến từ các chuyên gia đầu ngành về chuyển đổi số, các đại biểu đã cùng nhau trao đổi về xu hướng chuyển đổi số trong khuyến nông, các giải pháp công nghệ và thực tế ứng dụng chuyển đổi số trong sản xuất nông nghiệp cũng như hoạt động khuyến nông.\n\nChuyển đ...",
        "date": "10/09/2025",
        "author": "Không có tác giả"
      },
      "fullDetails": {
        "title": "Hải Phòng: Hội thảo “Chuyển đối số trong hoạt động Khuyến nông”",
        "content": "Hải Phòng: Hội thảo “Chuyển đối số trong hoạt động Khuyến nông”\n            In bài viết\n           305 20/11/2024Ảnh. Toàn cảnh Hội thảoNgày 8/11/2024, Trung tâm Khuyến nông Quốc gia đã phối hợp với Sở Nông nghiệp và Phát triển Nông thôn (PTNT) thành phố Hải Phòng tổ chức Hội thảo “Chuyển đổi số trong hoạt động khuyến nông” với sự quan tâm của nhiều lãnh đạo, chuyên gia, doanh nghiệp và đại diện từ các tỉnh/thành phố trên cả nước. Đại diện tỉnh Hậu Giang tham dự, có ông Võ Xuân Tân – PGĐ. Sở Nông nghiệp và PTNT cùng đại diện lãnh đạo Trung tâm Khuyến nông và Dịch vụ nông nghiệp tỉnh, lãnh đạo các phòng, Trạm trực thuộc và cán bộ khuyến nông trên địa bàn tỉnh cùng tham dự.Dự hội thảo có ông Bế Trung Anh, Ủy viên Thường trực Hội đồng Dân tộc của Quốc hội; ông Lê Quốc Thanh, Giám đốc Trung tâm Khuyến nông Quốc gia; ông Lê Nguyễn Trường Giang, Viện trưởng Viện Chiến lược Chuyển đổi số; đại diện Trung tâm Chuyển đổi số và Thống kê Nông nghiệp (Bộ Nông nghiệp và Phát triển nông thôn); lãnh đạo Sở Nông nghiệp và Phát triển nông thôn, Trung tâm Khuyến nông 26 tỉnh, thành phố trong cả nước; một số doanh nghiệp cung cấp dịch vụ chuyển đổi số trong nông nghiệp.\n\nTại hội thảo, đại diện một số cơ quan quản lý, nghiên cứu, chuyên gia, doanh nghiệp trong ngành nông nghiệp, đại diện Sở Nông nghiệp và Phát triển nông thôn các tỉnh, thành phố trao đổi thông tin tổng quan về chuyển đổi số, nhất là chuyển đổi số trong hoạt động khuyến nông; giải pháp chuyển đổi số trong hoạt động khuyến nông; quản lý hoạt động sản xuất nông nghiệp bằng ứng dụng FACEFARM;;  cánh đồng công nghệ Global Check; liên kết tiêu thụ nông sản trên nền tảng công nghệ; giải pháp công nghệ thông minh ứng dụng trong sản xuất nông nghiệp… Bên cạnh các bài tham luận đến từ các chuyên gia đầu ngành về chuyển đổi số, các đại biểu đã cùng nhau trao đổi về xu hướng chuyển đổi số trong khuyến nông, các giải pháp công nghệ và thực tế ứng dụng chuyển đổi số trong sản xuất nông nghiệp cũng như hoạt động khuyến nông.\n\nChuyển đổi số đang là vấn đề được quan tâm hàng đầu trong hoạt động khuyến nông, tuy nhiên quá trình này vẫn còn nhiều hạn chế, theo chia sẻ của đại biểu các tỉnh tham dự: Điểm nghẽn đầu tiên nằm ở dữ liệu, dữ liệu truyền thống chưa được đồng bộ, chưa đạt chuẩn, gây khó khăn cho việc xây dựng hệ thống thông tin thống nhất. Việc đầu tư vào chuyển đổi số khi dữ liệu gốc chưa đảm bảo có thể dẫn đến lãng phí, thiếu hiệu quả, bởi hệ thống mới có thể không tương thích với hệ thống dữ liệu quốc gia. Ngoài ra, việc thiếu vắng cơ chế quản lý, đánh giá chất lượng các giải pháp phần mềm cũng là điểm hạn chế đáng lưu ý. Hiện nay, thị trường phần mềm nông nghiệp đang rất sôi động nhưng thiếu vắng cơ quan quản lý chuyên trách để định hướng, kiểm soát chất lượng. Điều này khiến người dân phải tự lựa chọn dựa trên kinh nghiệm, thông tin giới thiệu thiếu kiểm chứng, dẫn đến việc sử dụng các phần mềm không phù hợp, thậm chí kém chất lượng. Việc đầu tư cho sản xuất nông nghiệp luôn tiềm ẩn rủi ro cao, phụ thuộc nhiều vào điều kiện thời tiết. Do đó, việc thuyết phục người dân đầu tư vào các ứng dụng công nghệ đòi hỏi nỗ lực lớn, đặc biệt khi chi phí ban đầu cho các ứng dụng này thường khá cao. Bên cạnh đó, nhận thức về dịch vụ công trực tuyến của người dân và doanh nghiệp còn hạn chế, thói quen tiếp cận dịch vụ truyền thống vẫn còn phổ biến. Sự e ngại về bảo mật thông tin cũng là một trở ngại khiến hiệu quả của dịch vụ công trực tuyến chưa cao.\n\nÔng Lê Quốc Thanh, Giám đốc Trung tâm Khuyến nông Quốc gia nhấn mạnh tầm quan trọng của chuyển đổi trong việc thay đổi tư duy, nhất là đối với người đứng đầu đơn vị. Ông cho biết, Trung tâm Khuyến nông Quốc gia đã bắt tay vào xây dựng chiến lược chuyển đổi số trong toàn hệ thống song vẫn còn nhiều thách thức. Do đó những người làm công tác khuyến nông cần xác định rõ vị thế hiện tại, nhận thức đầy đủ về những chuyển biến, hình thành phương thức tiếp cận mới phù hợp với xu thế. TTKNQG sẽ xây dựng quy chuẩn chung để các địa phương triển khai đồng bộ và sẽ trình Bộ chủ trương xây dựng Đề án “Khuyến nông số” để thúc đẩy chuyển đổi số trong hoạt động khuyến nông thời gian tới./.\n\nMột số hình ảnh tại Hội thảo\n\nÔng Lê Quốc Thanh, Giám đốc Trung tâm Khuyến nông Quốc gia điều hành hội thảo \n\nÔng Lê Nguyễn Trường Giang, Viện trưởng Viện Chiến lược Chuyển đổi số trao đổi về chủ đề chuyển đổi số trong lĩnh vực nông nghiệp, tiếp cận từ khuyến nông\n\nÔng Nguyễn Ngọc Đam - Giám đốc Trung tâm Khuyến nông Hải Phòng phát biểu tại hội thảo\nNgô Thanh HuyềnTrung tâm Khuyến nông & DVNN Hậu Giang\n\n                      Ý kiến bạn đọc\n\n                        Tin tiếp theo \n\nDự hội thảo có ông Bế Trung Anh, Ủy viên Thường trực Hội đồng Dân tộc của Quốc hội; ông Lê Quốc Thanh, Giám đốc Trung tâm Khuyến nông Quốc gia; ông Lê Nguyễn Trường Giang, Viện trưởng Viện Chiến lược Chuyển đổi số; đại diện Trung tâm Chuyển đổi số và Thống kê Nông nghiệp (Bộ Nông nghiệp và Phát triển nông thôn); lãnh đạo Sở Nông nghiệp và Phát triển nông thôn, Trung tâm Khuyến nông 26 tỉnh, thành phố trong cả nước; một số doanh nghiệp cung cấp dịch vụ chuyển đổi số trong nông nghiệp.\n\nTại hội thảo, đại diện một số cơ quan quản lý, nghiên cứu, chuyên gia, doanh nghiệp trong ngành nông nghiệp, đại diện Sở Nông nghiệp và Phát triển nông thôn các tỉnh, thành phố trao đổi thông tin tổng quan về chuyển đổi số, nhất là chuyển đổi số trong hoạt động khuyến nông; giải pháp chuyển đổi số trong hoạt động khuyến nông; quản lý hoạt động sản xuất nông nghiệp bằng ứng dụng FACEFARM;;  cánh đồng công nghệ Global Check; liên kết tiêu thụ nông sản trên nền tảng công nghệ; giải pháp công nghệ thông minh ứng dụng trong sản xuất nông nghiệp… Bên cạnh các bài tham luận đến từ các chuyên gia đầu ngành về chuyển đổi số, các đại biểu đã cùng nhau trao đổi về xu hướng chuyển đổi số trong khuyến nông, các giải pháp công nghệ và thực tế ứng dụng chuyển đổi số trong sản xuất nông nghiệp cũng như hoạt động khuyến nông.\n\nChuyển đổi số đang là vấn đề được quan tâm hàng đầu trong hoạt động khuyến nông, tuy nhiên quá trình này vẫn còn nhiều hạn chế, theo chia sẻ của đại biểu các tỉnh tham dự: Điểm nghẽn đầu tiên nằm ở dữ liệu, dữ liệu truyền thống chưa được đồng bộ, chưa đạt chuẩn, gây khó khăn cho việc xây dựng hệ thống thông tin thống nhất. Việc đầu tư vào chuyển đổi số khi dữ liệu gốc chưa đảm bảo có thể dẫn đến lãng phí, thiếu hiệu quả, bởi hệ thống mới có thể không tương thích với hệ thống dữ liệu quốc gia. Ngoài ra, việc thiếu vắng cơ chế quản lý, đánh giá chất lượng các giải pháp phần mềm cũng là điểm hạn chế đáng lưu ý. Hiện nay, thị trường phần mềm nông nghiệp đang rất sôi động nhưng thiếu vắng cơ quan quản lý chuyên trách để định hướng, kiểm soát chất lượng. Điều này khiến người dân phải tự lựa chọn dựa trên kinh nghiệm, thông tin giới thiệu thiếu kiểm chứng, dẫn đến việc sử dụng các phần mềm không phù hợp, thậm chí kém chất lượng. Việc đầu tư cho sản xuất nông nghiệp luôn tiềm ẩn rủi ro cao, phụ thuộc nhiều vào điều kiện thời tiết. Do đó, việc thuyết phục người dân đầu tư vào các ứng dụng công nghệ đòi hỏi nỗ lực lớn, đặc biệt khi chi phí ban đầu cho các ứng dụng này thường khá cao. Bên cạnh đó, nhận thức về dịch vụ công trực tuyến của người dân và doanh nghiệp còn hạn chế, thói quen tiếp cận dịch vụ truyền thống vẫn còn phổ biến. Sự e ngại về bảo mật thông tin cũng là một trở ngại khiến hiệu quả của dịch vụ công trực tuyến chưa cao.\n\nÔng Lê Quốc Thanh, Giám đốc Trung tâm Khuyến nông Quốc gia nhấn mạnh tầm quan trọng của chuyển đổi trong việc thay đổi tư duy, nhất là đối với người đứng đầu đơn vị. Ông cho biết, Trung tâm Khuyến nông Quốc gia đã bắt tay vào xây dựng chiến lược chuyển đổi số trong toàn hệ thống song vẫn còn nhiều thách thức. Do đó những người làm công tác khuyến nông cần xác định rõ vị thế hiện tại, nhận thức đầy đủ về những chuyển biến, hình thành phương thức tiếp cận mới phù hợp với xu thế. TTKNQG sẽ xây dựng quy chuẩn chung để các địa phương triển khai đồng bộ và sẽ trình Bộ chủ trương xây dựng Đề án “Khuyến nông số” để thúc đẩy chuyển đổi số trong hoạt động khuyến nông thời gian tới./.\n\nMột số hình ảnh tại Hội thảo\n\nÔng Lê Quốc Thanh, Giám đốc Trung tâm Khuyến nông Quốc gia điều hành hội thảo \n\nÔng Lê Nguyễn Trường Giang, Viện trưởng Viện Chiến lược Chuyển đổi số trao đổi về chủ đề chuyển đổi số trong lĩnh vực nông nghiệp, tiếp cận từ khuyến nông\n\nÔng Nguyễn Ngọc Đam - Giám đốc Trung tâm Khuyến nông Hải Phòng phát biểu tại hội thảo\nTri thức nông dân: Từ quản lý sang quản trị nông nghiệpTTKN&DVNN: Thực hiện nhiệm vụ Đánh giá chất lượng nguồn nước các công trình thủy lợi trên địa bàn tỉnh Hậu Giang.Hồ Chí Minh: Tổ chức sự kiện Tuần lễ Giống, nông nghiệp công nghệ cao và sinh vật cảnh năm 2025Cần Thơ: Tập huấn thực hiện Đề án Nâng cao hiệu quả hoạt động công tác khuyến nông trên cơ sở kiện toàn mô hình tổ khuyến nông cộng đồngCần Thơ: Trung tâm Khuyến nông Quốc gia kiểm tra các mô hình sản xuất lúa dự án khuyến nông Trung ương năm 2025Hội thảo: Đánh giá đặc điểm và tính thích nghi của giống lúa TB99 tại Hậu GiangSức khỏe đất trồng sầu riêng đang suy giảm nghiêm trọngKhuyến nông - Gắn kết  \n\n                Video Khuyến nông\n\n\t\t                       Xem tất cả",
        "date": "10/09/2025",
        "author": "Không có tác giả"
      }
    }
  ]
}